module.exports = {
    '1000': { Russian: { day_text: 'Солнечно', night_text: 'Ясно' } },
    '1003': {
      Russian: {
        day_text: 'Переменная облачность',
        night_text: 'Переменная облачность'
      }
    },
    '1006': { Russian: { day_text: 'Облачно', night_text: 'Облачно' } },
    '1009': { Russian: { day_text: 'Пасмурно', night_text: 'Пасмурно' } },
    '1030': { Russian: { day_text: 'Дымка', night_text: 'Дымка' } },
    '1063': {
      Russian: { day_text: 'Местами дождь', night_text: 'Местами дождь' }
    },
    '1066': { Russian: { day_text: 'Местами снег', night_text: 'Местами снег' } },
    '1069': {
      Russian: {
        day_text: 'Местами дождь со снегом',
        night_text: 'Местами дождь со снегом'
      }
    },
    '1072': {
      Russian: {
        day_text: 'Местами замерзающая морось',
        night_text: 'Местами замерзающая морось'
      }
    },
    '1087': {
      Russian: { day_text: 'Местами грозы', night_text: 'Местами грозы' }
    },
    '1114': { Russian: { day_text: 'Поземок', night_text: 'Поземок' } },
    '1117': { Russian: { day_text: 'Метель', night_text: 'Метель' } },
    '1135': { Russian: { day_text: 'Туман', night_text: 'Туман' } },
    '1147': {
      Russian: {
        day_text: 'Переохлажденный туман',
        night_text: 'Переохлажденный туман'
      }
    },
    '1150': {
      Russian: {
        day_text: 'Местами слабая морось',
        night_text: 'Местами слабая морось'
      }
    },
    '1153': {
      Russian: { day_text: 'Слабая морось', night_text: 'Слабая морось' }
    },
    '1168': {
      Russian: {
        day_text: 'Замерзающая морось',
        night_text: 'Замерзающая морось'
      }
    },
    '1171': {
      Russian: {
        day_text: 'Сильная замерзающая морось',
        night_text: 'Сильная замерзающая морось'
      }
    },
    '1180': {
      Russian: {
        day_text: 'Местами небольшой дождь',
        night_text: 'Местами небольшой дождь'
      }
    },
    '1183': {
      Russian: { day_text: 'Небольшой дождь', night_text: 'Небольшой дождь' }
    },
    '1186': {
      Russian: {
        day_text: 'Временами умеренный дождь',
        night_text: 'Временами умеренный дождь'
      }
    },
    '1189': {
      Russian: { day_text: 'Умеренный дождь', night_text: 'Умеренный дождь' }
    },
    '1192': {
      Russian: {
        day_text: 'Временами сильный дождь',
        night_text: 'Временами сильный дождь'
      }
    },
    '1195': {
      Russian: { day_text: 'Сильный дождь', night_text: 'Сильный дождь' }
    },
    '1198': {
      Russian: {
        day_text: 'Слабый переохлажденный дождь',
        night_text: 'Слабый переохлажденный дождь'
      }
    },
    '1201': {
      Russian: {
        day_text: 'Умеренный или сильный переохлажденный дождь',
        night_text: 'Умеренный или сильный переохлажденный дождь'
      }
    },
    '1204': {
      Russian: {
        day_text: 'Небольшой дождь со снегом',
        night_text: 'Небольшой дождь со снегом'
      }
    },
    '1207': {
      Russian: {
        day_text: 'Умеренный или сильный дождь со снегом',
        night_text: 'Умеренный или сильный дождь со снегом'
      }
    },
    '1210': {
      Russian: {
        day_text: 'Местами небольшой снег',
        night_text: 'Местами небольшой снег'
      }
    },
    '1213': {
      Russian: { day_text: 'Небольшой снег', night_text: 'Небольшой снег' }
    },
    '1216': {
      Russian: {
        day_text: 'Местами умеренный снег',
        night_text: 'Местами умеренный снег'
      }
    },
    '1219': {
      Russian: { day_text: 'Умеренный снег', night_text: 'Умеренный снег' }
    },
    '1222': {
      Russian: {
        day_text: 'Местами сильный снег',
        night_text: 'Местами сильный снег'
      }
    },
    '1225': { Russian: { day_text: 'Сильный снег', night_text: 'Сильный снег' } },
    '1237': {
      Russian: { day_text: 'Ледяной дождь', night_text: 'Ледяной дождь' }
    },
    '1240': {
      Russian: {
        day_text: 'Небольшой ливневый дождь',
        night_text: 'Небольшой ливневый дождь'
      }
    },
    '1243': {
      Russian: {
        day_text: 'Умеренный или сильный ливневый дождь',
        night_text: 'Умеренный или сильный ливневый дождь'
      }
    },
    '1246': {
      Russian: { day_text: 'Сильные ливни', night_text: 'Сильные ливни' }
    },
    '1249': {
      Russian: {
        day_text: 'Небольшой ливневый дождь со снегом',
        night_text: 'Небольшой ливневый дождь со снегом'
      }
    },
    '1252': {
      Russian: {
        day_text: 'Умеренные или сильные ливневые дожди со снегом',
        night_text: 'Умеренные или сильные ливневые дожди со снегом'
      }
    },
    '1255': {
      Russian: { day_text: 'Небольшой снег', night_text: 'Небольшой снег' }
    },
    '1258': {
      Russian: {
        day_text: 'Умеренный или сильный снег',
        night_text: 'Умеренный или сильный снег'
      }
    },
    '1261': {
      Russian: {
        day_text: 'Небольшой ледяной дождь',
        night_text: 'Небольшой ледяной дождь'
      }
    },
    '1264': {
      Russian: {
        day_text: 'Умеренный или сильный ледяной дождь',
        night_text: 'Умеренный или сильный ледяной дождь'
      }
    },
    '1273': {
      Russian: {
        day_text: 'В отдельных районах местами небольшой дождь с грозой',
        night_text: 'В отдельных районах местами небольшой дождь с грозой'
      }
    },
    '1276': {
      Russian: {
        day_text: 'В отдельных районах умеренный или сильный дождь с грозой',
        night_text: 'В отдельных районах умеренный или сильный дождь с грозой'
      }
    },
    '1279': {
      Russian: {
        day_text: 'В отдельных районах местами небольшой снег с грозой',
        night_text: 'В отдельных районах местами небольшой снег с грозой'
      }
    },
    '1282': {
      Russian: {
        day_text: 'В отдельных районах умеренный или сильный снег с грозой',
        night_text: 'В отдельных районах умеренный или сильный снег с грозой'
      }
    }
  };